s = "Hello Python3"
print(len(s))


#Task 2
"""
Write a script that takes
in a string and prints its length.
HINT:
Question: What do you mean by length?
Answer: The character count of a string.
Ex: 'hello!' # --> 6
"""
#Translate
#Задача 2
#«»»
#Написать сценарий, который принимает
#в строку и печатает ее длину.
#ПОДСКАЗКА:
#Вопрос: что вы подразумеваете под длиной?
#Ответ: Количество символов строки.
#Пример: 'привет!' # -> 6
#«»»