word = ('Hello Python')
print(word[-1])

#Task 1
"""
Write a script that prints the
last letter of a string.
Ex: 'hello!' # --> !
"""
#Translate
#Задание 1
#«»»
#Написать сценарий, который печатает
#последняя буква строки.
#Пример: 'привет!' # ->!
#«»»